{"Lietuviškas nuotykių filmas vaikams „Lobis“ primins garsiuosius Arūno Žebriūno filmus – „Seklio Kalio nuotykiai“ ir „Gražuolė“": {"title": "Lietuviškas nuotykių filmas vaikams „Lobis“ primins garsiuosius Arūno Žebriūno filmus – „Seklio Kalio nuotykiai“ ir „Gražuolė“", "description": "Prisimenate nepaprasto populiarumo lietuvių režisieriaus Arūno Žebriūno lietuviškus filmus vaikams – „Seklio Kalio nuotykiai“ (1976 m.) ir „Gražuolė“ (1969 m.), kuriuos žiūrėdavome prilipę prie televizorių ekranų? Po daugelio metų pertraukos lietuviško kino padangėje – nauja, kupina kvapą gniaužiančių nuotykių, pavojų bei stebuklų istorija vaikams ir nevaikams – „Lobis“.  Kino teatrų žiūrovai šį filmą kviečiami pamatyti nuo vasario 4 dienos. ", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-18/4663/Lietuviskas-nuotykiu-filmas-vaikams-Lobis-primins-garsiuosius-Aruno-Zebriuno-filmus--Seklio-Kalio-nuotykiai-ir-Grazuole/"}, "Debiutinį vaidmenį filme „Saldymedžio pica“ muzikantei Alanai Haim padėjo atlikti alkoholis ir tualetinis popierius": {"title": "Debiutinį vaidmenį filme „Saldymedžio pica“ muzikantei Alanai Haim padėjo atlikti alkoholis ir tualetinis popierius", "description": "Per visą savo kūrybinę karjerą Alana Haim buvo žinoma kaip muzikantė, koncertavusi kartu su dviem savo seserimis grupėje „Haim“. Tačiau viskas pasikeitė, kai jos ilgametis draugas, režisierius Paul Thomas Anderson, atsiuntė komiškos dramos „Saldymedžio pica“ (angl. „Licorice Pizza“) scenarijų, kuriame buvo personažas, turintis Alanos vardą, ir paprašė muzikantės įžengti į vaidybos ringą. Būtent taip 30-metė muzikantė tapo aktore ir sužavėjo kino industriją savo debiutiniu pasirodymu filme „Saldymedžio pica“.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-18/4662/Debiutini-vaidmeni-filme-Saldymedzio-pica-muzikantei-Alanai-Haim-padejo-atlikti-alkoholis-ir-tualetinis-popierius/"}, "Atsiliepimai po S. Loznicos filmo premjeros: „Tai odė mūsų Lietuvos istorijai“": {"title": "Atsiliepimai po S. Loznicos filmo premjeros: „Tai odė mūsų Lietuvos istorijai“", "description": "Po įvykusio režisieriaus Sergejaus Loznicos filmo „Mr. Landsbergis. Sugriauti blogio imperiją“ pristatymo, filmą išvydę premjeros svečiai negailėjo gerų žodžių garsaus režisieriaus naujausiam kūriniui.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-13/4661/Atsiliepimai-po-S-Loznicos-filmo-premjeros-Tai-ode-musu-Lietuvos-istorijai/"}, "Filmo „Mirtis ant Nilo“ anonsas ir personažų plakatai atskleidžia grėsmingus motyvus prašmatnioje aplinkoje": {"title": "Filmo „Mirtis ant Nilo“ anonsas ir personažų plakatai atskleidžia grėsmingus motyvus prašmatnioje aplinkoje", "description": "Artėjant detektyvinio trilerio „Mirtis ant Nilo“ (angl. „Death on the Nile“) premjerai, pasirodė nauji pagrindinių personažų plakatai ir naujas anonsas, kurie leidžia įdėmiau pažvelgti į filme vaidinančius garsius aktorius išsipuošusius nuostabiais senoviniais kostiumais.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-13/4660/Filmo-Mirtis-ant-Nilo-anonsas-ir-personazu-plakatai-atskleidzia-gresmingus-motyvus-prasmatnioje-aplinkoje/"}, "Lietuvoje nufilmuota naujoji Pelenės pasakos versija": {"title": "Lietuvoje nufilmuota naujoji Pelenės pasakos versija", "description": "Visame pasaulyje puikiai pažįstama Pelenės pasaka kino ir namų ekranuose sukosi ne vieną dešimtmetį, o įvairiausios šios istorijos adaptacijos bei interpretacijos pritaikytos įvairiausiems žiūrovų skoniams. Žinomiausias, be abejo, yra studijos „Disney\" klasikinės animacijos kūrinys. Labai gerai žinoma versija, skirta europiečiams, kurią 1973 metais sukūrė čekai. Tai – „Trys riešutėliai Pelenei\", tapęs kultiniu šventiniu filmu bei tapęs šeimų tradicijų dalimi.  Metams bėgant aktualumo neprarandanti pasaka sulaukė dar vienos progos atsinaujinti. Šįkart prikelti naujam gyvenimui ją pasiryžo Norvegija. Pelenės istorija pasidengė tyru šiaurietišku sniegu ir, visai nenuostabu, kad šios šalies kūrėjai, ieškodami įkvepiančios aplinkos, nusprendė dalį istorijos nufilmuoti Lietuvoje.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-12/4659/Lietuvoje-nufilmuota-naujoji-Pelenes-pasakos-versija/"}, "Kviečiame mokinius ir mokytojus į pamoką kine su filmu „Mr. Landsbergis. Sugriauti blogio imperiją“": {"title": "Kviečiame mokinius ir mokytojus į pamoką kine su filmu „Mr. Landsbergis. Sugriauti blogio imperiją“", "description": "Nuo sausio 13 dienos kino teatruose pradedamas rodyti pasaulyje pripažinto režisieriaus dokumentinis filmas „Mr. Landsbergis. Sugriauti blogio imperiją“.  Minint  visai Lietuvai svarbius istorinius įvykius, kino centras „Forum Cinemas“  kviečia vyresnių klasių mokinius, mokytojus bei mokyklų vadovus surengti istorijos pamoką kino teatre.", "link": "https://www.forumcinemas.lt/news/1017-Renginiu-naujienos/2022-01-12/4658/Kvieciame-mokinius-ir-mokytojus-i-pamoka-kine-su-filmu-Mr-Landsbergis-Sugriauti-blogio-imperija/"}, "Pagal tikrą istoriją sukurta drama „Mano vilkas“ pasakoja apie prasmingus ryšius ir šeimą": {"title": "Pagal tikrą istoriją sukurta drama „Mano vilkas“ pasakoja apie prasmingus ryšius ir šeimą", "description": "Lietuviškai dubliuotą ir pagal tikrą istoriją paremtą dramą visai šeimai „Mano vilkas“ (orig. „Mystere“) privalo pažiūrėti kiekvienas gyvūnų mylėtojas. Režisieriaus Denis Imbert drama pasakoja apie šeimos svarbą, dėkingumą ir priklausomybės jausmą. Šios temos nagrinėjamos pasitelkus jauną mergaitę Viktoriją ir jos augintinį vilką vardu Paslaptis, kai jie kartu susiduria su džiaugsmingais pakilimais ir neišvengiamais nuosmukiais.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-12/4656/Pagal-tikra-istorija-sukurta-drama-Mano-vilkas-pasakoja-apie-prasmingus-rysius-ir-seima/"}, "Įvyko S. Loznicos filmo „Mr. Landsbergis. Sugriauti blogio imperiją“": {"title": "Įvyko S. Loznicos filmo „Mr. Landsbergis. Sugriauti blogio imperiją“", "description": "Vakar įvyko režisieriaus Sergejaus Loznicos filmo „Mr. Landsbergis. Sugriauti blogio imperiją“ nacionalinė premjera. Raudonuoju kilimu į kviestinę premjerą žengė: pirmasis atkurtos Nepriklausomos Lietuvos valstybės vadovas, profesorius Vytautas Landsbergis, Seimo pirmininkė Viktorija Čmilytė-Nielsen, ministrė pirmininkė Ingrida Šimonytė, Lietuvos Nepriklausomybės akto signatarai, užsienio šalių ambasadoriai, garsūs kultūros ir visuomenės veikėjai. Specialiai į S. Loznicos premjerą iš Jungtinių Amerikos Valstijų atvyko „Laisvosios Europos radijo“ prezidentas Jamie Fly.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-11/4653/Ivyko-S-Loznicos-filmo-Mr-Landsbergis-Sugriauti-blogio-imperija/"}, "Aktorės N. Campell teigimu, naujame siaubo franšizės „Klyksmas“ filme Sidnė Preskot bus daug nuožmesnė ir įnirtingesnė": {"title": "Aktorės N. Campell teigimu, naujame siaubo franšizės „Klyksmas“ filme Sidnė Preskot bus daug nuožmesnė ir įnirtingesnė", "description": "Aktorės Neve Campbell teigimu, 1996-aisiais metais prasidėjusios siaubo franšizės „Klyksmas“ (angl. „Scream“) netrukus kinuose pasirodysiančiame penktajame filme „Klyksmas 5“, Sidnės Preskot personažas bus nuožmesnis ir įnirtingesnis nei bet kada anksčiau. Nors kruviniausios siaubo franšizės kūrėjas Wes Craven mirė 2015-aisiais metais, o 2011-ųjų metų filmas „Klyksmas 4“ buvo laikomas paskutiniu franšizės filmu, pagerbdami daugybę metų trunkančią siaubo istorija siaubo komedijos „Slėpynės“ (angl. „Ready or Not“) kūrėjai, režisieriai Matt Bettinelli-Olpin ir Tyler Gillett, tęsia žudiko su vaiduoklio veido kauke istoriją sukviesdami ankstesniuose filmuose vaidinusias kino žvaigždes.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-11/4652/Aktores-N-Campell-teigimu-naujame-siaubo-fransizes-Klyksmas-filme-Sidne-Preskot-bus-daug-nuozmesne-ir-inirtingesne/"}, "Veiksmo dramos „Vikingas“ režisierius Robert Eggers savo naująjį kino epą prilygina Hamletui": {"title": "Veiksmo dramos „Vikingas“ režisierius Robert Eggers savo naująjį kino epą prilygina Hamletui", "description": "Pirmasis veiksmo dramos „Vikingas“ (angl. „The Northman“) anonsas, būsimas režisieriaus Robert Eggers kino epas, leidžia žiūrovams pirmą kartą pažvelgti į naująjį ambicingojo filmų „Ragana“ (angl. „The Witch“) bei „Švyturys“ (angl. „The Lighthouse“) kūrėjo projektą. Veiksmo kupinas vikingų epas, kuriame vaidina Alexander Skarsgård, Anya Taylor-Joy, Nicole Kidman, Ethan Hawke, Claes Bang, Willem Dafoe bei atlikėja Björk, pasakoja apie jauną princą vikingą ir jo siekį atkeršyti už tėvo nužudymą.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-07/4651/Veiksmo-dramos-Vikingas-rezisierius-Robert-Eggers-savo-naujaji-kino-epa-prilygina-Hamletui/"}, "Galingas aktorių kolektyvas Guillermo del Toro filme „Košmarų skersgatvis“": {"title": "Galingas aktorių kolektyvas Guillermo del Toro filme „Košmarų skersgatvis“", "description": "Naujame dramatiškame trileryje „Košmarų skersgatvis“ (angl. „Nightmare Alley“) režisierius, rašytojas ir prodiuseris Guillermo del Toro subūrė aukščiausios klasės aktorius, į kurių sąrašą įeina tokia vardai, kaip Bradley Cooper, Toni Collette, Willem Dafoe, Rooney Mara bei Cate Blanchett.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-05/4650/Galingas-aktoriu-kolektyvas-Guillermo-del-Toro-filme-Kosmaru-skersgatvis/"}, "Dėl žvaigždžių pilno trilerio „Agentės 355” platinimo teisių buvo užvirusi įnirtinga kova: kino studijos švaistėsi dešimtimis milijonų": {"title": "Dėl žvaigždžių pilno trilerio „Agentės 355” platinimo teisių buvo užvirusi įnirtinga kova: kino studijos švaistėsi dešimtimis milijonų", "description": "Kiek labiau besidomintys kino pramonės užkulisiais žino, kad kasmet vyksta specialios mugės, kuriose kūrėjai pristato savo projektus, o kino studijų prodiuseriai ieško naujų ekranų perliukų. Vienas populiariausių tokių renginių vyksta Kanuose, į jį atvažiuoja ir mūsų šalies kino profesionalai iš abiejų barikadų pusių. Jau kitą savaitę, sausio 14 dieną, į kino teatrus atkeliauja veiksmo trileris „Agentės 355“, dėl kurio, kaip dabar paaiškėjo, 2018-aisiais Kanų kino mugėje kilo tikras ažiotažas – norėdamos gauti išskirtines filmo platinimo teises, „susikovė“ stambiausi kino pasaulio grandai.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2022-01-04/4649/Del-zvaigzdziu-pilno-trilerio-Agentes-355-platinimo-teisiu-buvo-uzvirusi-inirtinga-kova-kino-studijos-svaistesi-desimtimis-milijonu/"}, "Dramos „Saldymedžio pica“ režisierius paneigė gandus, kad Leonardo DiCaprio turėjo atlikti Bradley Cooper vaidmenį": {"title": "Dramos „Saldymedžio pica“ režisierius paneigė gandus, kad Leonardo DiCaprio turėjo atlikti Bradley Cooper vaidmenį", "description": "Kai Holivudo žvaigždė Leonardo DiCaprio bandė sugalvoti, ką daryti po filmo „Vieną kartą Holivude“ (angl. „Once Upon a Time in Hollywood“), pasirodė pranešimai apie kai kuriuos didžiausius ir garsiausius šiandien dirbančius filmų kūrėjus, bandančius prisivilioti aktorių jų kuriamų kino projektų vaidmenims. Vienas iš tų vardų buvo Paul Thomas Anderson, kuris kūrė filmą, romantišką dramą „Saldymedžio pica“ (angl. „Licorice Pizza“). Pasklido gandai, kad Leonardo DiCaprio atsisakė siūlomo vaidmens, kuris galiausiai atiteko kitam A sąrašo aktoriui Bradley Cooper. Tačiau, pasak režisieriaus Paul Thomas Anderson, iš tikrųjų viskas buvo kitaip.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-12-29/4648/Dramos-Saldymedzio-pica-rezisierius-paneige-gandus-kad-Leonardo-DiCaprio-turejo-atlikti-Bradley-Cooper-vaidmeni/"}, "Meilės romanų autorę vaidinanti Sandra Bullock atsiduria komiškuose džiunglių nuotykiuose": {"title": "Meilės romanų autorę vaidinanti Sandra Bullock atsiduria komiškuose džiunglių nuotykiuose", "description": "Kino studija „Paramount Pictures“ pristatė pirmąjį romantiškos komedijos „Prarastas miestas“ (angl. „The Lost City“), kurioje pagrindinius vaidmenis atlieka aktoriai Sandra Bullock ir Channing Tatum, anonsą.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-12-22/4644/Meiles-romanu-autore-vaidinanti-Sandra-Bullock-atsiduria-komiskuose-dziungliu-nuotykiuose/"}, "„Nepakeičiamų yra“ – skelbia filmo „Kernagis“ plakatas": {"title": "„Nepakeičiamų yra“ – skelbia filmo „Kernagis“ plakatas", "description": "Šiandien pristatytas režisieriaus Andriaus Lekavičiaus dokumentinio filmo „Kernagis“ plakatas. Kitų metų vasario mėnesį Lietuvos kino žiūrovus pasieksiantis filmas – pirmasis kino pasakojimas apie maestro Vytautą Kernagį. Tokį, kokį visi atsimena. Tokį, kokį mažai kas pažinojo.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-12-17/4638/Nepakeiciamu-yra--skelbia-filmo-Kernagis-plakatas/"}, "Paaiškėjo kodėl tęsinių nemėgstantis Jim Carrey pasirodys naujame Ežiuko Sonic filme": {"title": "Paaiškėjo kodėl tęsinių nemėgstantis Jim Carrey pasirodys naujame Ežiuko Sonic filme", "description": "Tuo metu tai buvo pasiekimas, kurį nutildė prasidėjusi COVID-19 pandemija, tačiau 2020-aisiais metais pasirodęs nuotykių filmas „Ežiukas Sonic“ tapo daugiausiai uždirbusiu vaizdo žaidimu paremtu kino filmu. Dabar, remiantis ką tik pasirodžiusiu franšizės tęsinio „Ežiukas Sonic 2“ anonsu, panašu, kad naujasis filmas patiks ne tik kompanijos „Sega“ gerbėjams, bet ir visiems, kurie negali atsispirti norui keliauti dideliu greičiu. Su skraidančiomis lapėmis, seksualiomis echidnomis ir sugrįžtančiu aktoriumi Jim Carrey, naujasis filmas tęs mylimo žaidimo veikėjo išdaigas didžiajame ekrane.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-12-16/4637/Paaiskejo-kodel-tesiniu-nemegstantis-Jim-Carrey-pasirodys-naujame-Eziuko-Sonic-filme/"}, "Pasaulio kino kritikai apie S. Loznicos filmą „Mr. Landsbergis. Sugriauti blogio imperiją“: „Nebūtina būti lietuviu, kad įvertintum šį filmą“": {"title": "Pasaulio kino kritikai apie S. Loznicos filmą „Mr. Landsbergis. Sugriauti blogio imperiją“: „Nebūtina būti lietuviu, kad įvertintum šį filmą“", "description": "Prieš keletą savaičių Tarptautiniame kino festivalyje IDFA pristatytas ir pagrindinius prizus pelnęs naujausias režisieriaus Sergejaus Loznicos filmas „Mr. Landsbergis. Sugriauti blogio imperiją“ toliau skamba pasaulyje.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-12-09/4630/Pasaulio-kino-kritikai-apie-S-Loznicos-filma-Mr-Landsbergis-Sugriauti-blogio-imperija-Nebutina-buti-lietuviu-kad-ivertintum-si-filma/"}, "Režisierius Guillermo del Toro atskleidė, kad egzistuoja „stulbinanti“ trilerio „Košmarų skersgatvis“ versija": {"title": "Režisierius Guillermo del Toro atskleidė, kad egzistuoja „stulbinanti“ trilerio „Košmarų skersgatvis“ versija", "description": "Mistinio trilerio „Košmarų skersgatvis“ (angl. „Nightmare Alley“) režisierius Guillermo del Toro atskleidė, kad egzistuoja dar viena netrukus kinuose pasirodysiančio filmo versija. Trileris „Košmarų skersgatvis“ yra pirmasis del Toro režisuotas filmas po 2017 m. geriausio filmo „Oskarą“ laimėjusios romantinės kino juostos „Vandens forma“ (angl. „The Shape of water“) ir buvo vienas iš daugybės filmų, ne kartą atidėtas dėl pasaulinės COVID-19 pandemijos.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-12-07/4627/Rezisierius-Guillermo-del-Toro-atskleide-kad-egzistuoja-stulbinanti-trilerio-Kosmaru-skersgatvis-versija/"}, "Aktorius Jake Gyllenhaal apiplėšia banką sprogstančiame trilerio „Greitoji pagalba“ anonse": {"title": "Aktorius Jake Gyllenhaal apiplėšia banką sprogstančiame trilerio „Greitoji pagalba“ anonse", "description": "Aktorius Jake Gyllenhaal kabo iš važiuojančio greitosios pagalbos automobilio ir šaudo į policijos sraigtasparnį naujai pasirodžiusiame sprogstančiame režisieriaus Michael Bay veiksmo trilerio „Greitoji pagalba“ (angl. „Ambulance“) anonse.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-11-25/4615/Aktorius-Jake-Gyllenhaal-apiplesia-banka-sprogstanciame-trilerio-Greitoji-pagalba-anonse/"}, "„Klyksmo“ franšizės žvaigždė David Arquette mėgsta dirbti su buvusia žmona Courteney Cox": {"title": "„Klyksmo“ franšizės žvaigždė David Arquette mėgsta dirbti su buvusia žmona Courteney Cox", "description": "Siaubo filmų „Klyksmas“ (angl. „Scream“) franšizės žvaigždė, aktorius David Arquette, neseniai pasidalijo, kad jam patinka dirbti su savo buvusia žmona, televizijos serialo „Draugų“ Monika, aktore Courteney Cox. Nuo pat franšizės atsiradimo 1996-aisiais metais, filmas „Klyksmas“ tapo neatsiejama siaubo žanro dalimi, o jos kūrėjas, velionis legendinis siaubo filmų režisierius Wes Craven iš viso buvo numatęs keturis „Klyksmo“ filmus, kurie ir spėjo pasiekti kino sales, iki kol projekto sumanytojas mirė 2015 metais. Netrukus kinuose pasirodysiantis būsimas franšizės tęsinys „Klyksmas 5“ bus pirmasis franšizės filmas be projekto autoriaus režisieriaus kėdėje.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-11-23/4614/Klyksmo-fransizes-zvaigzde-David-Arquette-megsta-dirbti-su-buvusia-zmona-Courteney-Cox/"}, "Cate Blanchett ketina gauti trečiąjį „Oskarą“ už vaidmenį Guillermo del Toro trileryje „Košmarų alėja“": {"title": "Cate Blanchett ketina gauti trečiąjį „Oskarą“ už vaidmenį Guillermo del Toro trileryje „Košmarų alėja“", "description": "Kino kūrėjas Guillermo del Toro, savo filmuose skiriantis gilią ir nuolatinę meilę pabaisoms, leidžiasi į neatrastą teritoriją, palikdamas mistines būtybes, kad galėtų susikoncentruoti į kai ką baisiau: žmones.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-11-15/4601/Cate-Blanchett-ketina-gauti-treciaji-Oskara-uz-vaidmeni-Guillermo-del-Toro-trileryje-Kosmaru-aleja/"}, "Prieš 25-erius metus Weso Craveno filmas „Klyksmas“ iškart tapo siaubo klasika": {"title": "Prieš 25-erius metus Weso Craveno filmas „Klyksmas“ iškart tapo siaubo klasika", "description": "1996-aisiais metais telefonas suskambo vargšės Keisės Becker (akt. Drew Barrymore) namuose ir siaubo žanras, kuriam sunkiai sekėsi patekti tarp populiariausių kino hitų, kartu su psichologiniu siaubo trileriu „Klyksmas“ (angl. „Scream“) sulaukė didžiulės sėkmės.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-10-26/4589/Pries-25-erius-metus-Weso-Craveno-filmas-Klyksmas-iskart-tapo-siaubo-klasika/"}, "Peter Dinklage vaidins režisieriaus Joe Wright miuzikle „Sirano“": {"title": "Peter Dinklage vaidins režisieriaus Joe Wright miuzikle „Sirano“", "description": "Televizijos serialo „Sostų karai“ (angl. „Game of Thrones“) žvaigždė Peter Dinklage pakartos savo titulinį vaidmenį ne Brodvėjaus miuzikle „Sirano“ (angl. „Cyrano“), bet filmo adaptacijoje, kurią režisuos daugybę apdovanojimų pelnęs romantinių dramų „Puikybė ir prietarai“ (angl. „Pride & Prejudice“) bei „Atpirkimas“ (angl. „Atonement“) režisierius Joe Wright.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-10-13/4579/Peter-Dinklage-vaidins-rezisieriaus-Joe-Wright-miuzikle-Sirano/"}, "Tom Cruise mokosi skraidyti Antrojo pasaulinio karo lėktuvu, pravarde „Našlių gamintojas“": {"title": "Tom Cruise mokosi skraidyti Antrojo pasaulinio karo lėktuvu, pravarde „Našlių gamintojas“", "description": "Aktorius Tom Cruise mokosi skraidyti Antrojo pasaulinio karo laikų kariniu lėktuvu, pravarde „Našlių gamintojas“, dėl kaskadinių triukų kitame „Neįmanoma misija“ (angl. „Mission: Impossible“) filme.", "link": "https://www.forumcinemas.lt/news/1005-Kino-naujienos/2021-10-07/4576/Tom-Cruise-mokosi-skraidyti-Antrojo-pasaulinio-karo-lektuvu-pravarde-Nasliu-gamintojas/"}, "Informacija padėsianti saugiai mėgautis kinu": {"title": "Informacija padėsianti saugiai mėgautis kinu", "description": "None", "link": "https://www.forumcinemas.lt/news/1019-Specialus-pasiulymai/2020-06-16/4326/Informacija-padesianti-saugiai-megautis-kinu/"}}